<div class="container">
  <h1>Как меня найти</h1>
  <p>Tg: @arumoh4</p>

  <h1>О сайте</h1>
  <p>Сайт создан при обучении по программе "Код будущего"</p>
  <p>во фреймворке SvelteJS, сохранён на GitHub,</p>
  <p>и опубликован на хостинге Netlify</p>
  
  <h1>Благодарности</h1>
  <p>Хотелось бы выразить благодарность создателям данного курса.</p>
  <p>Отдельное спасибо нашему преподавателю - Владимиру Николаевичу!</p>
</div>

<style>
  .container {
    margin: 50px auto;
    max-width: 800px;
    padding: 0 20px;
  }
</style>
